"PRAYERS"			= "Preghiere";
"CATEGORIES"		= "Categorie";
"ADD_BOOKMARK"		= "Aggiungi segnalibro";
"MAIL_THIS_PRAYER"	= "Invia per e-mail questa preghiera";
"RECENTS"			= "Cronologia";
"CANCEL"			= "Annulla";
"CLEAR"				= "Cancella";
"CLEAR_ALL_RECENTS" = "Cancella cronologia";
"BOOKMARKS"			= "Segnalibri";
"ABOUT"				= "Informazioni su";
"SEARCH"			= "Ricerca";
"WORDS"				= "parole";
"MAIL_ERR_MSG"		= "Il tuo dispositivo non è configurato per l'invio di messaggi e-mail. Aggiungi un account e-mail nella finestra impostazioni e prova ancora.";
"en"				= "Inglese";
"es"				= "Spagnolo";
"fr"				= "Francese";
"fa"                = "Persiano";
"nl"                = "Olandese";
"cs"                = "Ceco";
"sk"                = "Sloveno";
"Settings"          = "Impostazioni";
"Prayer Languages"  = "Lingua preghiere";